export const TITLES = {
    q1: "최저에 반영하고 싶은 과목을 선택해주세요.",
    q2: "수리 논술을 보는 대학에 지원할까요?",
    q3: "학생부교과(내신)을 반영하는 대학에 지원할까요?",
    q4: "출결을 반영하는 대학에 지원할까요?",
    q5: "개인 논술 스타일에 맞는 대학을 추천 받으시겠습니까?",
    q6: "딱 맞는 대학을 찾았어요. 이제 원하는 대학을 선택하면 일정과 위치에 따라 지원 가능 대학이 변경돼요"
    //   q6: "아래 대학 중 원하는 대학을 산텍히면 일정과 위치에 따라 지원 가능 대학이 변경돼요.",
};

export const QUESTIONS = {
    q1: ["국어", "수학", "영어", "한국사", "탐구1", "탐구2"],
    q2: ["예", "아니요", "상관없어요!"],
    q3: ["예", "아니요", "상관없어요!"],
    q4: ["예", "아니요", "상관없어요!"],
    q5: ["예", "아니요"],
    //   q6: [
    //     "연세대학교",
    //     "고려대학교",
    //     "중앙대학교",
    //     "홍익대학교",
    //     "숭실대학교",
    //     "동국대학교",
    //   ],
};

